[
  "floating-toc",
  "obsidian-heading-shifter",
  "mermaid-tools",
  "mononote",
  "outliner-md",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "dataview",
  "better-export-pdf",
  "cmdr",
  "eva-incremental-indexer",
  "obsidian-excalidraw-plugin",
  "file-tree-alternative",
  "obsidian-tabs",
  "pane-relief",
  "periodic-notes",
  "templater-obsidian",
  "state-capsules",
  "workspace-mount"
]